[
  "calendar",
  "obsidian-checklist-plugin",
  "oz-clear-unused-images",
  "custom-font-loader",
  "file-explorer-note-count",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-git"
]